{"items":[{"threadId":"513583","authorId":"50514","author":"小萌","authorImg":"http://118.143.53.87:8808/Files/bbs/50514/tx/2016/11/16105506100.jpeg","forumId":"21","title":"小磊的爱情","content":"他叫小磊，生在一个很大的城市，特别美，生来富有，属于富二代，父母长年做生意，是当地有名的富豪，因此，小磊从出生就成了有钱公子。\r<br/>小磊从小就吃最好最贵的食品，有外国的，也有中国最高级的，我们这些贫穷的小孩子都从来没有吃过！可以说，他应该享受到他的父母给他带来的富有吧？\r<br/>转眼他要上幼儿园了，他的父母给他安排了全市最好的幼儿园，他生来长得可爱，虽家庭很富有，可他父母对他的教育却很严格，不想叫他从小就好吃懒做，无所事事的，一定要让他成为一个有用之人！可见，他父母还是成功的！\r<br/>在幼儿园里接触了英语，这么小就开始学习，他很聪明，学得很快，他聪明活泼，很讨老师的喜欢，也和小朋友们打得火热，他是一个可以帮助别人的孩子，看到有的孩子吃的不好，他就把父母给他的那些好吃的分给这些孩子，丝毫不自私，也不分高级不高级的，他舍得付出，这高尚的品质为他以后的成长打下了良好的基础！\r<br/>转眼幼儿园上完了，要上小学了，他还是去了最好的学校，在小学的学习生活中，由于他天生聪明，爱学，在学校也是一个出色的好学生，他是班长，他的各科成绩相当突出，总是当选为三好学生，优秀班干部，等等，上台领奖时，他要发言的，嘿嘿，他真是个大方的小男孩，什么也不害怕，发言洪亮，深得老师与同学们的喜欢！\r<br/>转眼到了上初中了，也是最好的中学，重点中学，这可是一个竞争的学校，因为全市最好的学生都来到了这个学校，所以学习压力相当大，小磊不服输，他刻苦学习，在班级学习成绩还是遥遥领先，也是一个优秀的好学生，他乐于帮助同学，只要同学们有问题问他时，他都会耐心解答，真是个好孩子！初中是一个美好的回忆……\r<br/>到了高中，他也是在最好的高中上学，这时的小磊长大了，也成熟了，身高178米，壮壮的，长得也帅气，学习还好，同班的有一个女生叫小丽，她也学习特别好，长得可漂亮了，大大的眼睛，炯炯有神，黑黑的眼珠，格外明亮，长长的辫子，高挑的身材，白白的皮肤，简直倾国倾城，沉鱼落雁，闭月羞花，长得特别出众！她和他的家离得特别近，他们经常在一起学习，玩耍，一起参加体育活动，一起打球什么的，有说有笑的，慢慢的彼此喜欢上了，可是在学习阶段，不能分心，他们约定大学要同时考上一所大学，那样可以在一起了，永远不会分开了！\r<br/>转眼到了高考，他和小丽都考得很好，他们同时报了一个大学，就等着录取通知书呢！放假了，可以去放松下自己了！他和小丽相约来到大海边，心情无比激动，他们高喊着，我们解放了，我们胜利了，我们终于解脱了！多年的压抑，终于在这一时刻释放！\r<br/>结果是他和小丽同时考上了一所有名的大学，他紧紧抱着小丽，激动得哭了，去大学学习了，太开心了，在大学学习不是那么累，四年过去了，分配了工作，小磊分到了一所科研机构，小丽则分到了另外一个单位，他们分开了，虽不在一起了，可是他们只要下班了，就是相约来到电影院或咖啡厅谈情说爱，那个热乎劲真叫人羡慕，别人看到他们时，都投来赞美的眼光，也觉得他们太相配了，工作是很累的，白天很忙，只有晚上才有一点时间可以相处在一起，由于彼此都忙于工作，有时晚上也就回家睡觉了，时间长了他和小丽也很少相见恋爱了，这时候小磊的单位新分来一个小女孩，他叫小华，她也是有名的大学毕业的，但家不是本市，家在很远的南方，所以她要住在单位的宿舍里，小华很爱干活，她总是把小磊换下来的脏衣服帮他洗，还有帮着打扫他的办公室什么的，总之，可会来事了！小磊也很礼貌的谢谢她！心里对这个新来的小女孩有了感激之情！\r<br/>有一天，小华没来上班，她生病了，发烧了，她躺在床上起不来了，这里小磊来看她了，给她买了药，叫她吃下，还给她熬了粥，接着背着她上了他的汽车，去附近的医院给她看病，打了点滴，天天如此，接送小华去医院，感动了小华，在这个陌生的城市里，她没有亲人在身边，朋友也很少，遇到小磊这个大哥哥，对她这么好，她心里好感动！转眼她的病好了，开始上班了，小华有时做了好吃的，就给小磊送来，叫他吃，小华做饭特别好吃，由于她原来家很穷，她从小就要干活劳动，所以做饭也是锻炼了她，现在她长大了，做饭成了必须的应该做的，她很精明，也知道吃苦，这样的女孩是讨男孩喜欢的，小磊有时在想，要是小丽也象小华这样肯吃苦多好，也这样善解人意多好，其实小丽是一个任性的女孩，家庭很溺爱她，很有钱，她家长从小就什么也不让她做，溺爱得很，养成了她现在什么都不会做，只会下方便面，唉，这可怎么行？有时还会和小磊吵架，她的小脾气一上来，谁也不怕，大吵大闹的，很是讨厌，小磊真拿她没办法……\r<br/>小磊和小华天天在一起工作，在一起吃饭，每天都有说不完的话，嘿嘿，他们两个成了无话不说的好朋友！可毕竟小磊是有女朋友的，所以，小华只能偷偷的喜欢他，把这份喜欢埋藏在心里，不敢说出来！\r<br/>时间过得好快，过年了，小华没有回家，因为她想省钱，不想浪费，就到了小磊家过年，这一年，也是小丽来小磊家过年了，当小华和小丽同时出现在小磊家时，小华与小丽笑了起来，原来她们认识，是最好的同学，她们只是好几年没在一起了，她们抱在了一起，聊了好多，可是彼此都很奇怪，怎么会同时出现在小磊家？小丽有点不高兴了，她叫出了小磊，问个明白，她说，你是不是喜欢上了小华了？你不可以这样的，我和你多年的感情，不会这么快的完了吧？小磊没有出声，其实，这几年的分分合合，他厌倦了小丽的啰嗦，他转身就进屋了，不理小丽，小华不知道怎么回事，就出来叫小丽吃饭，小丽这时把所有的火都发在了小华身上，她歇斯底里的怒吼着：“你给我滚，这个家不欢迎你！小磊是我的男朋友，他爱的是我，不是你！”小华惊呆了，眼前这个最好的同学，怎么变成了这个样子？她哭着跑出了小磊家，这时小磊快速的跑出来安慰小华，紧紧抱着她说：“别理小丽，她就那样任性，其实这么多年，我和她也没什么感情了，讨厌她那样的性格，我喜欢你，你温柔善良，善解人意，通情达理。我们相爱吧！”小华开心的笑了，紧紧搂着小磊，再也没有分开！他们恋爱了！\r<br/>每天小磊和小华努力工作，下班小磊就开车领着小华去玩，去买漂亮的衣服给她穿，这日子好惬意呀，小华感觉小磊对她真好，心里好温暖！\r<br/>在这个陌生的城市里，能遇到小磊这么好的男孩，真是她的幸运，她好开心！转眼相处了有了感情，他们形影不离，如胶似漆，他们同居了，有天小华发现自己恶心，总想吐，还想吃酸的，她就去医院检查了，原来她怀孕了，这可怎么办，她还没有正式和小磊结婚，未婚先孕，这别人会笑话我的，小华好害怕，赶快叫来了小磊，说了怀孕的事，小磊决定回家和父母商量下结婚的事，于是，在今年的五一这天，他们结婚了，生活过得特别好，又生了个大胖小子，真是开心！\r<br/>我们来说下那个小丽，自从她和小磊分手后，小丽就折磨自己，狂吃狂喝，转眼成了个大胖子，好丑呀，她不再去工作了，和一些不三不四的人整天混在一起，她还吸毒了，为了麻木自己，把自己弄成了这个鬼样子，谁的错？\r<br/>我想，每个人都有爱的权力，也有选择不爱的权力，如果爱没了，分手后，女孩子一定要自爱，自重，自立，自强，自尊，要坚强，不要麻醉自己的人生，你还年轻，还有大好的前程在等着你，你还有美好的生活，不要自暴自弃，过着不可救要的生活，这样把自己给毁了，我们不要学小丽，如果在一段感情破裂后，女孩子一定要坚强起来，加油，没有什么是不可以战胜的，女孩子是最坚强的人，我相信，在这个世界上，女人和男人一样，具有坚强，勇敢的精神，不输给任何一个人，女人加油！女人的世界更精彩！也祝全天下所有相爱的男女相亲相爱，不离不弃，白头偕老，生活如意，心想事成，永远幸福！身体健康，万事如意，明天会更好！加油，加油！","preview":"http://www.topbar.cn/images/kb_logo.png","forum":"原创文苑","views":40,"replys":5,"likes":0,"addTime":636142951600000000,"IsGood":1,"IsRecom":0,"IsLock":0,"IsTop":0}]}